
"Um encontro com uma destas fadas perigosas pode parecer um acaso para os PdJs no início, mas na verdade, qualquer ankou encontrado na natureza é um agente enviado por Nyrissa para atacar os PdJs, testando a coragem deles. Você decide se um ankou pode ser capturado ou convencido a revelar mais informações sobre a misteriosa rainha fada. Ankous não têm interesse em pessoas comuns e, portanto, apenas se revelam para personagens mais poderosos, como os PdJs",

   "Caçada Selvagem em Valebano": {
    "obs": "Um encontro com a caçada selvagem nas Terras Baixas de Valébano é com um único arqueiro da caçada selvagem (p. 618) e um cão da caçada selvagem (p. 616). Esses agentes do Primeiro Mundo estão apenas reconhecendo o terreno, pois ouviram rumores de que as Terras Roubadas poderão em breve ser um lugar onde o Primeiro Mundo tem muita influência. Incialmente, eles atacam os PdJs pela emoção da caçada. Se o arqueiro ou o cão for reduzido a menos de 60 PVs, eles interromperão o ataque e pedirão trégua, explicando que estavam simplesmente “praticando” para a caçada maior iminente. Eles não sabem mais detalhes sobre isso, mas podem certamente fingir que sabem, caso julguem que soltar avisos ameaçadores para os PdJs possa provocar uma divertida reação de medo.",
    "qtd": [1, 1],
    "inimigo": ["Arqueiro da Caçada Selvagem" ,"Cão da Caçada Selvagem"]
  },
  "Caçada Selvagem em Pitax": {
  "obs": "Um encontro com a caçada selvagem em Pitax é com um único arqueiro da caçada selvagem (p. 618) e um cão da caçada selvagem (p. 616). Essas fadas evitam áreas urbanas e estão mais interessadas em observar eventos em Pitax do que em lutar. Se for confrontado, o arqueiro sorri de maneira inconstante e informa aos PdJs que eles ainda não são uma presa, mas que a caçada selvagem aguarda ansiosamente pela perseguição que se aproxima. O arqueiro permanece evasivo e provocador sobre todos os tópicos se for questionado, mas fique à vontade para usar este encontro para antecipar eventos próximos relacionados à caçada selvagem no capítulo final da aventura. Se atacada, a caçada selvagem luta até a morte",
  "qtd": [1, 1],
  "inimigo": ["Arqueiro da Caçada Selvagem" ,"Cão da Caçada Selvagem"]
  },
  "Protetores de Pitax em Pitax": {
  "obs": "Este encontro é com um grupo de quatro protetores patrulhando em Pitax. Se a guerra contra Pitax tiver começado, eles atacam os PdJs imediatamente. Caso contrário, eles interrogam os PdJs sobre o que estão fazendo na região; dependendo das respostas, eles os deixam seguir em frente, os escoltam de volta para Drelev ou atacam. Quando uma luta começar, um protetor de Pitax luta até a morte, pois nenhum destes quer arriscar a raiva do rei. Se os PdJs já tiverem vencido a guerra contra Pitax, re‑jogue este encontro, jogando 1d8+12 para determinar o novo resultado",
  "qtd": [4],
  "inimigo": ["Protetor de Pitax"]
  },
  "Caçada Selvagem no Planato": {
    "obs": "Um encontro com a caçada selvagem nas Terras Altas de Valebano é com um único arqueiro da caçada selvagem (p. 618) montado em um cavalo da caçada selvagem (p. 618) e acompanhado de um cão da caçada selvagem (p. 616). Esses agentes do Primeiro Mundo estão apenas reconhecendo o terreno. Se o arqueiro, o cavalo ou o cão for reduzido a menos de 60 PVs, eles interromperão o ataque e pedirão trégua, conforme detalhado na entrada de Caçada Selvagem da Zona 14, na página 108",
    "qtd": [1, 1, 1],
    "inimigo": ["Arqueiro da Caçada Selvagem" ,"Cão da Caçada Selvagem", "Cavalo da Caçada Selvagem"]
  },
  "Gigantes da Colina Carniceiros": {
    "obs": "Estes gigantes brutais servem a Kob Moleg. Eles foram encarregados de patrulhar as terras altas em busca de humanoides para capturar como alimento e gostam particularmente de aventureiros, pois estes costumam carregar muitos tesouros. Os gigantes da colina emboscam os PdJs, se possível",
    "qtd": [4],
    "inimigo": ["Gigante da Colina Carniceiro"]
  },
  "Minognos-Ushad": {
 "Um encontro com esta lendária wyvern das Planalto de Valébano acontece quando Minognos-Ushad está na caçada. Ela está em busca de presas maiores para saciar sua fome e voa baixo sobre os PdJs para assustá-los, mas não ataca a menos que os PdJs iniciem o combate. Neste caso, ela luta até ser reduzida a 100 PVs ou menos, quando então tenta fugir para o covil dela na área BR3 para se recuperar. Outros encontros com Minognos-Ushad (após ela se curar) são com uma wyvern vingativa que estará ansiosa para lutar novamente",
    "inimigo": ["Minognos-Ushad"]
  },
  "Manada de Mamute": {
    "obs": "Este encontro é com uma manada errante de mamutes, normalmente uma dúzia ou mais. Um encontro com uma grande quantidade de mamutes é um desafio relativamente pequeno para personagens de nível alto, então não hesite em simplesmente fazer com que um encontro com uma manada de mamutes em Numéria seja um encontro icônico, mas sem combate.",
    "qtd": [12],
    "inimigo": ["Mamute"]
  },
  "Ankou Numeria": {
    "obs": "Um encontro com uma destas fadas perigosas pode parecer um acaso para os PdJs no início, mas na verdade, qualquer ankou encontrado na natureza é um agente enviado por Nyrissa para atacar os PdJs, testando a coragem deles. Você decide se um ankou pode ser capturado ou convencido a revelar mais informações sobre a misteriosa rainha fada. Ankous não têm interesse em pessoas comuns e, portanto, apenas se revelam para personagens mais poderosos, como os PdJs",
    "qtd": [4],
    "inimigo": ["Ankou"]
  },
  "": {
    "obs": "Qualquer encontro com golens de adamante, guthallath ou guardiões radiantes em Numéria são com antigas versões robóticas destas criaturas. Nesses encontros, descreva-as como tendo mais aspectos tecnológicos. A aura de erosão do guthallath poderia ser causada por nuvens de nanorrobôs destrutores e os feixes de aniquilação como rajadas de plasma. O golem de adamante pode ter esteiras de tanque em vez de pernas e a habilidade respiradouro pode se manifestar como uma pulverização de vários raios lasers em um cone. E as rajadas e explosão radiante do guardião radiante servem como ataques ondulantes de feixes de grávitons focados. Todos estes construtos têm fraqueza 15 a acertos críticos e eletricidade, mas as outras estatísticas não mudam. Se preferir não apresentar os temas de superciência e tecnologia estranha de Numéria, você pode apresentar estes construtos como as versões padrões deles ou rejogar o encontro para obter um resultado mais apropriado para o seu jogo",
    "qtd": [],
    "inimigo": [""]
  },
    "": {
    "obs": ,
    "qtd": [],
    "inimigo": [""]
  },
    "": {
    "obs": ,
    "qtd": [],
    "inimigo": [""]
  },
    "": {
    "obs": ,
    "qtd": [],
    "inimigo": [""]
  },
    "": {
    "obs": ,
    "qtd": [],
    "inimigo": [""]
  }
}
